import "widget/common"
import "./act-rule.less"
document.title="速懒鲜生活动细则"
const content=$('#content')
content.append(`
	<div id="container">
		<p class="question">问：什么是速懒鲜生优惠礼券？</p>
		<p>速懒鲜生优惠礼券是速懒鲜生针对邀请用户和受邀用户的奖励可依据券面相应规则抵扣相应面值的付账费用。</p>

		<p class="question">问：如何邀请好友？</p>
		<p>进入速懒鲜生APP，点击我的，点击邀请好友，分享邀请链接给好友，好友打开链接，输入手机号验证通过后，该好友即可获得受邀礼包。</p>

		<p class="question">问：怎样算邀请成功？</p>
		<p>好友完成注册，并在APP上首次完成【结算一单交易且在48小时内不退款】后即算邀请成功。系统确认后将自动发放【奖励礼包】到您的速懒鲜生账户。</p>
		<p>如果您确认对方已经【结算一单交易且在48小时内未发生退款】但您没有获得【奖励礼包】优惠券，请您提供双方手机号与客服联系。</p>
		<p class="question">问：礼券奖励规则有哪些？</p>
		<p>速懒鲜生受邀礼包：速懒鲜生1分钱换购指定商品抵用券一张，新用户百元新人大礼包一份。</p>
		<p>速懒鲜生奖励礼包：10元无门槛现金券。自领取之日起15天内有效,每成功邀请1名好友，均可获得速懒鲜生奖励礼包，多邀多得。</p> 
	</div>
`)
